{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "Ċ": 41,
      "Ġ": 42,
      "Ġt": 43,
      "he": 44,
      "Ġa": 45,
      "Ġs": 46,
      "Ġw": 47,
      "Ġi": 48,
      "ou": 49,
      "Ġm": 50,
      "Ġb": 51,
      "ha": 52,
      "re": 53,
      "Ġthe": 54,
      "nd": 55,
      "in": 56,
      "or": 57,
      "Ġf": 58,
      "Ġc": 59,
      "ĠĊ": 60,
      "Ġo": 61,
      "er": 62,
      "Ġl": 63,
      "ll": 64,
      "Ġd": 65,
      "Ġn": 66,
      "hi": 67,
      "Ġy": 68,
      "en": 69,
      "Ġp": 70,
      "Ġto": 71,
      "es": 72,
      "Ġand": 73,
      "ar": 74,
      "Ġyou": 75,
      "Ġhe": 76,
      "on": 77,
      "Ġg": 78,
      "th": 79,
      "ing": 80,
      "st": 81,
      "Ġth": 82,
      "Ġof": 83,
      "Ġno": 84,
      "hat": 85,
      "an": 86,
      "om": 87,
      "ve": 88,
      "Ġwi": 89,
      "Ġha": 90,
      "Ġbe": 91,
      "se": 92,
      "Ġmy": 93,
      "Ġhi": 94,
      "ow": 95,
      "Ġin": 96,
      "ce": 97,
      "at": 98,
      "le": 99,
      "Ġthat": 100,
      "ri": 101,
      "ed": 102,
      "ay": 103,
      "et": 104,
      "Ġfor": 105,
      "ut": 106,
      "Ġk": 107,
      "ld": 108,
      "Ġis": 109,
      "Ġwe": 110,
      "ir": 111,
      "us": 112,
      "Ġme": 113,
      "Ġe": 114,
      "Ġh": 115,
      "ke": 116,
      "Ġnot": 117,
      "'s": 118,
      "Ġwith": 119,
      "ch": 120,
      "gh": 121,
      "oo": 122,
      "ent": 123,
      "it": 124,
      "Ġit": 125,
      "Ġyour": 126,
      "Ġthou": 127,
      "our": 128,
      "her": 129,
      "ea": 130,
      "ro": 131,
      "Ġthi": 132,
      "Ġu": 133,
      "Ġst": 134,
      "ome": 135,
      "Ġas": 136,
      "is": 137,
      "Ġhis": 138,
      "Ġbut": 139,
      "Ġthis": 140,
      "Ġso": 141,
      "Ġre": 142,
      "'d": 143,
      "Ġli": 144,
      "ad": 145,
      "Ġhave": 146,
      "ord": 147,
      "Ġv": 148,
      "io": 149,
      "ly": 150,
      "ra": 151,
      "ght": 152,
      "Ġon": 153,
      "Ġhim": 154,
      "al": 155,
      "Ġdo": 156,
      "as": 157,
      "ck": 158,
      "est": 159,
      "id": 160,
      "Ġwhat": 161,
      "ur": 162,
      "Ġmo": 163,
      "Ġan": 164,
      "Ġsha": 165,
      "ru": 166,
      "Ġse": 167,
      "Ġthy": 168,
      "ould": 169,
      "Ġwill": 170,
      "ood": 171,
      "am": 172,
      "ain": 173,
      "li": 174,
      "Ġking": 175,
      "ess": 176,
      "ge": 177,
      "ard": 178,
      "Ġwh": 179,
      "Ġall": 180,
      "and": 181,
      "Ġwhe": 182,
      "Ġgo": 183,
      "Ġher": 184,
      "Ġsu": 185,
      "ther": 186,
      "Ġby": 187,
      "ver": 188,
      "Ġ'": 189,
      "Ġlo": 190,
      "Ġshall": 191,
      "Ġfa": 192,
      "Ġlord": 193,
      "ion": 194,
      "Ġma": 195,
      "qu": 196,
      "Ġour": 197,
      "ear": 198,
      "Ġsp": 199,
      "Ġwhi": 200,
      "ell": 201,
      "Ġif": 202,
      "Ġare": 203,
      "han": 204,
      "Ġthee": 205,
      "Ġsh": 206,
      "Ġri": 207,
      "Ġne": 208,
      "ry": 209,
      "Ġca": 210,
      "Ġfr": 211,
      "Ġbo": 212,
      "Ġr": 213,
      "Ġkn": 214,
      "Ġgood": 215,
      "Ġcom": 216,
      "Ġj": 217,
      "Ġnow": 218,
      "Ġup": 219,
      "ill": 220,
      "ter": 221,
      "fe": 222,
      "Ġun": 223,
      "Ġshe": 224,
      "ct": 225,
      "ous": 226,
      "Ġthere": 227,
      "ius": 228,
      "Ġdu": 229,
      "Ġat": 230,
      "Ġsir": 231,
      "Ġmar": 232,
      "Ġmu": 233,
      "Ġpr": 234,
      "Ġor": 235,
      "la": 236,
      "Ġde": 237,
      "ant": 238,
      "ul": 239,
      "Ġcome": 240,
      "Ġqu": 241,
      "Ġcon": 242,
      "Ġfrom": 243,
      "Ġhere": 244,
      "sel": 245,
      "art": 246,
      "me": 247,
      "Ġthan": 248,
      "Ġthen": 249,
      "har": 250,
      "ine": 251,
      "Ġman": 252,
      "one": 253,
      "Ġlet": 254,
      "Ġmore": 255,
      "Ġwhich": 256,
      "'ll": 257,
      "Ġam": 258,
      "ight": 259,
      "il": 260,
      "Ġwas": 261,
      "own": 262,
      "Ġwould": 263,
      "ore": 264,
      "Ġpro": 265,
      "ble": 266,
      "Ġthey": 267,
      "Ġcan": 268,
      "Ġhow": 269,
      "out": 270,
      "Ġdea": 271,
      "Ġsay": 272,
      "ven": 273,
      "Ġta": 274,
      "Ġwell": 275,
      "res": 276,
      "Ġthem": 277,
      "Ġsee": 278,
      "Ġsw": 279,
      "ward": 280,
      "ic": 281,
      "ive": 282,
      "Ġbl": 283,
      "Ġtheir": 284,
      "ol": 285,
      "ers": 286,
      "Ġlove": 287,
      "Ġpo": 288,
      "Ġduke": 289,
      "ep": 290,
      "ort": 291,
      "Ġwho": 292,
      "ure": 293,
      "Ġar": 294,
      "Ġwhen": 295,
      "self": 296,
      "ather": 297,
      "ate": 298,
      "Ġknow": 299,
      "Ġmay": 300,
      "Ġhath": 301,
      "een": 302,
      "pp": 303,
      "Ġus": 304,
      "Ġwar": 305,
      "--": 306,
      "un": 307,
      "Ġwhere": 308,
      "um": 309,
      "Ġgre": 310,
      "Ġhen": 311,
      "end": 312,
      "Ġho": 313,
      "Ġone": 314,
      "Ġwor": 315,
      "ist": 316,
      "ond": 317,
      "Ġwere": 318,
      "Ġen": 319,
      "ast": 320,
      "Ġsa": 321,
      "char": 322,
      "ot": 323,
      "ong": 324,
      "ink": 325,
      "Ġmake": 326,
      "ie": 327,
      "Ġupon": 328,
      "fore": 329,
      "Ġmad": 330,
      "ame": 331,
      "Ġag": 332,
      "Ġshould": 333,
      "Ġlike": 334,
      "Ġdid": 335,
      "chard": 336,
      "Ġmust": 337,
      "Ġrichard": 338,
      "Ġfri": 339,
      "Ġyet": 340,
      "ook": 341,
      "Ġtru": 342,
      "Ġhad": 343,
      "Ġqueen": 344,
      "pe": 345,
      "ig": 346,
      "Ġrome": 347,
      "Ġfir": 348,
      "Ġnor": 349,
      "ves": 350,
      "Ġba": 351,
      "Ġgra": 352,
      "ng": 353,
      "Ġmen": 354,
      "Ġgl": 355,
      "cent": 356,
      "Ġsome": 357,
      "tis": 358,
      "Ġfirst": 359,
      "ind": 360,
      "ick": 361,
      "Ġed": 362,
      "ound": 363,
      "Ġwhy": 364,
      "row": 365,
      "ue": 366,
      "Ġtoo": 367,
      "Ġfather": 368,
      "ady": 369,
      "pt": 370,
      "Ġti": 371,
      "Ġgod": 372,
      "ab": 373,
      "Ġedward": 374,
      "Ġagain": 375,
      "el": 376,
      "eak": 377,
      "centio": 378,
      "Ġspeak": 379,
      "Ġju": 380,
      "Ġle": 381,
      "Ġdeath": 382,
      "Ġbro": 383,
      "Ġdis": 384,
      "Ġout": 385,
      "ren": 386,
      "ful": 387,
      "ince": 388,
      "Ġhast": 389,
      "ff": 390,
      "ice": 391,
      "Ġgent": 392,
      "oun": 393,
      "em": 394,
      "Ġbr": 395,
      "ity": 396,
      "lo": 397,
      "sed": 398,
      "Ġgive": 399,
      "Ġhenry": 400,
      "ork": 401,
      "Ġtake": 402,
      "Ġab": 403,
      "Ġlook": 404,
      "Ġyork": 405,
      "ence": 406,
      "Ġthese": 407,
      "are": 408,
      "Ġex": 409,
      "Ġal": 410,
      "Ġgentle": 411,
      "man": 412,
      "ester": 413,
      "Ġromeo": 414,
      "Ġmine": 415,
      "Ġheart": 416,
      "Ġsuch": 417,
      "Ġser": 418,
      "Ġtell": 419,
      "ouc": 420,
      "Ġhand": 421,
      "Ġson": 422,
      "ish": 423,
      "ss": 424,
      "Ġlea": 425,
      "Ġhon": 426,
      "Ġhea": 427,
      "ings": 428,
      "Ġcor": 429,
      "Ġhear": 430,
      "ance": 431,
      "de": 432,
      "Ġglouc": 433,
      "ci": 434,
      "Ġro": 435,
      "Ġgloucester": 436,
      "Ġoff": 437,
      "Ġtime": 438,
      "Ġbrother": 439,
      "Ġla": 440,
      "Ġpl": 441,
      "Ġear": 442,
      "Ġthink": 443,
      "Ġlu": 444,
      "Ġlady": 445,
      "'t": 446,
      "wn": 447,
      "to": 448,
      "ign": 449,
      "Ġpet": 450,
      "ont": 451,
      "Ġaw": 452,
      "Ġpa": 453,
      "ber": 454,
      "ness": 455,
      "Ġcla": 456,
      "Ġmost": 457,
      "Ġblood": 458,
      "ire": 459,
      "Ġbre": 460,
      "ery": 461,
      "Ġdes": 462,
      "Ġever": 463,
      "orn": 464,
      "ies": 465,
      "Ġday": 466,
      "Ġper": 467,
      "ran": 468,
      "Ġpri": 469,
      "Ġlife": 470,
      "ment": 471,
      "Ġii": 472,
      "Ġey": 473,
      "Ġword": 474,
      "Ġfriend": 475,
      "land": 476,
      "Ġvin": 477,
      "wick": 478,
      "Ġvincentio": 479,
      "per": 480,
      "oul": 481,
      "Ġart": 482,
      "Ġbu": 483,
      "Ġwarwick": 484,
      "Ġtw": 485,
      "ught": 486,
      "Ġfl": 487,
      "chi": 488,
      "iz": 489,
      "Ġfear": 490,
      "ling": 491,
      "ving": 492,
      "Ġmade": 493,
      "ose": 494,
      "Ġpray": 495,
      "ft": 496,
      "ian": 497,
      "Ġad": 498,
      "Ġjo": 499,
      "Ġcall": 500,
      "Ġbet": 501,
      "Ġmuch": 502,
      "Ġmer": 503,
      "urn": 504,
      "Ġhonour": 505,
      "eet": 506,
      "Ġnever": 507,
      "ty": 508,
      "Ġsec": 509,
      "Ġgreat": 510,
      "iol": 511,
      "age": 512,
      "use": 513,
      "Ġstand": 514,
      "op": 515,
      "Ġra": 516,
      "inius": 517,
      "lt": 518,
      "Ġsweet": 519,
      "Ġdoth": 520,
      "Ġheaven": 521,
      "ag": 522,
      "ak": 523,
      "mp": 524,
      "Ġcoun": 525,
      "ough": 526,
      "Ġfo": 527,
      "Ġfair": 528,
      "Ġtrue": 529,
      "not": 530,
      "ens": 531,
      "ved": 532,
      "Ġpre": 533,
      "Ġple": 534,
      "Ġnew": 535,
      "ts": 536,
      "Ġbefore": 537,
      "che": 538,
      "Ġpart": 539,
      "thing": 540,
      "Ġpetru": 541,
      "ina": 542,
      "Ġboth": 543,
      "Ġcannot": 544,
      "chio": 545,
      "Ġpetruchio": 546,
      "tle": 547,
      "orrow": 548,
      "urse": 549,
      "Ġany": 550,
      "Ġsc": 551,
      "ation": 552,
      "Ġprince": 553,
      "cc": 554,
      "Ġthus": 555,
      "Ġbeing": 556,
      "rown": 557,
      "Ġay": 558,
      "Ġchi": 559,
      "ster": 560,
      "Ġname": 561,
      "Ġaway": 562,
      "Ġda": 563,
      "Ġnoble": 564,
      "ham": 565,
      "anus": 566,
      "Ġhar": 567,
      "iolanus": 568,
      "Ġco": 569,
      "Ġbeen": 570,
      "ef": 571,
      "Ġcoriolanus": 572,
      "Ġbear": 573,
      "Ġjuli": 574,
      "ms": 575,
      "ree": 576,
      "enius": 577,
      "Ġmenenius": 578,
      "Ġvery": 579,
      "ress": 580,
      ",--": 581,
      "Ġcomm": 582,
      "Ġjuliet": 583,
      "all": 584,
      "red": 585,
      "Ġown": 586,
      "Ġdone": 587,
      "ears": 588,
      "Ġsecond": 589,
      "Ġmean": 590,
      "Ġvi": 591,
      "rence": 592,
      "ps": 593,
      "Ġange": 594,
      "ise": 595,
      "Ġway": 596,
      "Ġhead": 597,
      "ouse": 598,
      "Ġother": 599,
      "Ġmyself": 600,
      "mio": 601,
      "Ġapp": 602,
      "Ġdown": 603,
      "Ġcont": 604,
      "ee": 605,
      "ger": 606,
      "Ġnight": 607,
      "Ġaf": 608,
      "Ġrep": 609,
      "Ġsoul": 610,
      "Ġtherefore": 611,
      "Ġleave": 612,
      "eed": 613,
      "ost": 614,
      "ass": 615,
      "Ġworld": 616,
      "Ġke": 617,
      "Ġagainst": 618,
      "Ġbeg": 619,
      "ower": 620,
      "Ġstay": 621,
      "Ġdead": 622,
      "ughter": 623,
      "less": 624,
      "Ġisab": 625,
      "Ġcons": 626,
      "Ġpoor": 627,
      "Ġthough": 628,
      "Ġpres": 629,
      "Ġgrace": 630,
      "Ġangelo": 631,
      "roke": 632,
      "Ġserv": 633,
      "Ġel": 634,
      "Ġcap": 635,
      "rew": 636,
      "Ġold": 637,
      "Ġlong": 638,
      "Ġmerc": 639,
      "Ġru": 640,
      "cking": 641,
      "ca": 642,
      "Ġnay": 643,
      "Ġkeep": 644,
      "Ġmight": 645,
      "Ġcl": 646,
      "Ġwife": 647,
      "ction": 648,
      "Ġeyes": 649,
      "rong": 650,
      "Ġtill": 651,
      "Ġlive": 652,
      "Ġmother": 653,
      "Ġclarence": 654,
      "ull": 655,
      "Ġwom": 656,
      "broke": 657,
      "Ġch": 658,
      "sh": 659,
      "Ġcit": 660,
      "Ġchild": 661,
      "sw": 662,
      "nder": 663,
      "Ġnurse": 664,
      "ath": 665,
      "Ġmany": 666,
      "les": 667,
      "Ġeven": 668,
      "Ġcomes": 669,
      "Ġtran": 670,
      "Ġfriends": 671,
      "Ġcitiz": 672,
      "Ġpea": 673,
      "rit": 674,
      "aint": 675,
      "Ġshow": 676,
      "Ġboling": 677,
      "Ġbolingbroke": 678,
      "ase": 679,
      "Ġset": 680,
      "Ġfoo": 681,
      "Ġcour": 682,
      "Ġdie": 683,
      "Ġga": 684,
      "Ġnothing": 685,
      "Ġlie": 686,
      "Ġmaster": 687,
      "Ġiii": 688,
      "able": 689,
      "tw": 690,
      "Ġrest": 691,
      "Ġwhose": 692,
      "eth": 693,
      "kes": 694,
      "ors": 695,
      "Ġcam": 696,
      "Ġpe": 697,
      "led": 698,
      "Ġlords": 699,
      "come": 700,
      "Ġtri": 701,
      "Ġhouse": 702,
      "im": 703,
      "oud": 704,
      "Ġcrown": 705,
      "llow": 706,
      "Ġput": 707,
      "atch": 708,
      "let": 709,
      "Ġthought": 710,
      "ide": 711,
      "ella": 712,
      "Ġhence": 713,
      "Ġisabella": 714,
      "Ġsic": 715,
      "Ġmist": 716,
      "Ġres": 717,
      "Ġcomp": 718,
      "Ġbetter": 719,
      "Ġpeace": 720,
      "ks": 721,
      "Ġbra": 722,
      "Ġfriar": 723,
      "Ġleont": 724,
      "Ġleontes": 725,
      "Ġmur": 726,
      "Ġbucking": 727,
      "Ġbuckingham": 728,
      "cio": 729,
      "ud": 730,
      "Ġty": 731,
      "Ġent": 732,
      "Ġgri": 733,
      "Ġthose": 734,
      "Ġunto": 735,
      "Ġdaughter": 736,
      "Ġcould": 737,
      "Ġtong": 738,
      "iss": 739,
      "Ġtwo": 740,
      "Ġstill": 741,
      "Ġgone": 742,
      "atter": 743,
      "Ġprov": 744,
      "Ġbest": 745,
      "Ġyoung": 746,
      "Ġtranio": 747,
      "cius": 748,
      "mb": 749,
      "Ġsle": 750,
      "Ġbes": 751,
      "Ġbid": 752,
      "Ġlit": 753,
      "Ġgentleman": 754,
      "Ġacc": 755,
      "Ġsince": 756,
      "ought": 757,
      "ates": 758,
      "Ġmarcius": 759,
      "Ġlucio": 760,
      "ces": 761,
      "Ġpla": 762,
      "Ġnews": 763,
      "for": 764,
      "Ġgu": 765,
      "Ġlittle": 766,
      "ia": 767,
      "Ġhel": 768,
      "Ġkind": 769,
      "Ġhour": 770,
      "Ġsicinius": 771,
      "rant": 772,
      "Ġdear": 773,
      "Ġend": 774,
      "Ġmarg": 775,
      "Ġhat": 776,
      "Ġwit": 777,
      "aret": 778,
      "ious": 779,
      "Ġthing": 780,
      "Ġface": 781,
      "Ġcapu": 782,
      "Ġmargaret": 783,
      "by": 784,
      "Ġsea": 785,
      "Ġpur": 786,
      "ardon": 787,
      "une": 788,
      "Ġere": 789,
      "liff": 790,
      "Ġsub": 791,
      "Ġelse": 792,
      "ied": 793,
      "Ġsm": 794,
      "Ġiv": 795,
      "Ġfell": 796,
      "Ġcha": 797,
      "ite": 798,
      "Ġonce": 799,
      "Ġhimself": 800,
      "Ġwhom": 801,
      "Ġright": 802,
      "illo": 803,
      "Ġcamillo": 804,
      "old": 805,
      "Ġfind": 806,
      "Ġcur": 807,
      "Ġpower": 808,
      "Ġtra": 809,
      "Ġind": 810,
      "Ġche": 811,
      "Ġvir": 812,
      "alk": 813,
      "Ġtongue": 814,
      "Ġcapulet": 815,
      "ins": 816,
      "Ġthine": 817,
      "unt": 818,
      "ield": 819,
      "cious": 820,
      "zab": 821,
      "Ġau": 822,
      "Ġsen": 823,
      "Ġkat": 824,
      "Ġwel": 825,
      "Ġeli": 826,
      "Ġhold": 827,
      "Ġback": 828,
      "zabeth": 829,
      "Ġelizabeth": 830,
      "yal": 831,
      "Ġtre": 832,
      "iness": 833,
      "ried": 834,
      "Ġhus": 835,
      "Ġwords": 836,
      "Ġnone": 837,
      "Ġforth": 838,
      "Ġneed": 839,
      "Ġconf": 840,
      "harina": 841,
      "Ġhope": 842,
      "Ġearth": 843,
      "Ġkatharina": 844,
      "ect": 845,
      "ith": 846,
      "Ġpardon": 847,
      "Ġhigh": 848,
      "uty": 849,
      "ier": 850,
      "Ġbri": 851,
      "ert": 852,
      "Ġvol": 853,
      "band": 854,
      "Ġben": 855,
      "rer": 856,
      "Ġunder": 857,
      "Ġfollow": 858,
      "Ġafter": 859,
      "cal": 860,
      "Ġimp": 861,
      "Ġban": 862,
      "Ġbus": 863,
      "Ġpom": 864,
      "Ġhome": 865,
      "Ġbring": 866,
      "eech": 867,
      "Ġhusband": 868,
      "dy": 869,
      "Ġes": 870,
      "ory": 871,
      "Ġchan": 872,
      "Ġdre": 873,
      "Ġnat": 874,
      "Ġfort": 875,
      "alt": 876,
      "Ġmadam": 877,
      "ople": 878,
      "son": 879,
      "sper": 880,
      "ret": 881,
      "Ġboy": 882,
      "int": 883,
      "Ġcitizen": 884,
      "get": 885,
      "ken": 886,
      "Ġmind": 887,
      "Ġpar": 888,
      "Ġhapp": 889,
      "Ġfarew": 890,
      "ista": 891,
      "Ġbapt": 892,
      "Ġjust": 893,
      "Ġlucentio": 894,
      "Ġcount": 895,
      "Ġpeople": 896,
      "Ġfarewell": 897,
      "Ġfar": 898,
      "Ġcame": 899,
      "Ġgru": 900,
      "ortens": 901,
      "Ġevery": 902,
      "Ġjoy": 903,
      "reat": 904,
      "Ġcous": 905,
      "Ġhortens": 906,
      "ason": 907,
      "Ġhastings": 908,
      "Ġhands": 909,
      "Ġbaptista": 910,
      "ach": 911,
      "fort": 912,
      "Ġwo": 913,
      "Ġdou": 914,
      "Ġrem": 915,
      "umber": 916,
      "Ġsaid": 917,
      "Ġlaw": 918,
      "Ġhelp": 919,
      "Ġhortensio": 920,
      "ake": 921,
      "Ġfe": 922,
      "utus": 923,
      "men": 924,
      "Ġfull": 925,
      "Ġover": 926,
      "Ġgi": 927,
      "Ġfellow": 928,
      "Ġpass": 929,
      "Ġinto": 930,
      "Ġplease": 931,
      "ged": 932,
      "orse": 933,
      "ither": 934,
      "Ġlight": 935,
      "Ġcause": 936,
      "Ġbrutus": 937,
      "Ġservant": 938,
      "Ġwelcome": 939,
      "Ġcousin": 940,
      "the": 941,
      "Ġturn": 942,
      "Ġtears": 943,
      "Ġmis": 944,
      "Ġpat": 945,
      "Ġwilt": 946,
      "Ġthir": 947,
      "Ġdost": 948,
      "Ġansw": 949,
      "Ġunc": 950,
      "Ġarm": 951,
      "Ġabout": 952,
      "Ġpresent": 953,
      "Ġmistress": 954,
      "lf": 955,
      "Ġthr": 956,
      "Ġshame": 957,
      "Ġdev": 958,
      "Ġprosper": 959,
      "Ġeng": 960,
      "Ġroyal": 961,
      "eve": 962,
      "Ġwrong": 963,
      "Ġfal": 964,
      "Ġob": 965,
      "Ġdi": 966,
      "vere": 967,
      "Ġkill": 968,
      "Ġano": 969,
      "Ġworth": 970,
      "Ġnorth": 971,
      "Ġprovost": 972,
      "Ġplace": 973,
      "igh": 974,
      "Ġsl": 975,
      "Ġland": 976,
      "Ġlast": 977,
      "hip": 978,
      "ary": 979,
      "Ġheard": 980,
      "Ġmarry": 981,
      "ile": 982,
      "vol": 983,
      "xt": 984,
      "Ġsorrow": 985,
      "Ġmeet": 986,
      "Ġstri": 987,
      "ury": 988,
      "vers": 989,
      "Ġmakes": 990,
      "Ġindeed": 991,
      "Ġanswer": 992,
      "vy": 993,
      "Ġsign": 994,
      "Ġbeli": 995,
      "Ġweep": 996,
      "Ġant": 997,
      "Ġdep": 998,
      "Ġgrumio": 999,
      "Ġcliff": 1000,
      "Ġless": 1001,
      "Ġstate": 1002,
      "Ġfall": 1003,
      "Ġcominius": 1004,
      "calus": 1005,
      "Ġescalus": 1006,
      "Ġclifford": 1007,
      "bt": 1008,
      "sand": 1009,
      "Ġdra": 1010,
      "Ġhas": 1011,
      "Ġrich": 1012,
      "Ġkne": 1013,
      "pey": 1014,
      "Ġpaul": 1015,
      "Ġpompey": 1016,
      "fid": 1017,
      "ition": 1018,
      "Ġthousand": 1019,
      "esty": 1020,
      "ister": 1021,
      "Ġeye": 1022,
      "ne": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "h",
        "i"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "t",
        "h"
      ],
      [
        "in",
        "g"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ha",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġw",
        "i"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "hi"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġi",
        "n"
      ],
      [
        "c",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġno",
        "t"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġwi",
        "th"
      ],
      [
        "c",
        "h"
      ],
      [
        "g",
        "h"
      ],
      [
        "o",
        "o"
      ],
      [
        "en",
        "t"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "ou",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "e",
        "a"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġt",
        "hi"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġhi",
        "s"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġthi",
        "s"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "'",
        "d"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "i",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "r",
        "a"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġhi",
        "m"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "k"
      ],
      [
        "es",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġwi",
        "ll"
      ],
      [
        "oo",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "in"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "es",
        "s"
      ],
      [
        "g",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġw",
        "hi"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġno",
        "w"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "i",
        "ll"
      ],
      [
        "t",
        "er"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "i",
        "us"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "an",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "se",
        "l"
      ],
      [
        "ar",
        "t"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "ha",
        "r"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġmo",
        "re"
      ],
      [
        "Ġwhi",
        "ch"
      ],
      [
        "'",
        "ll"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "i",
        "ght"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġd",
        "ea"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "w",
        "ard"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "o",
        "l"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġdu",
        "ke"
      ],
      [
        "e",
        "p"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "sel",
        "f"
      ],
      [
        "at",
        "her"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġha",
        "th"
      ],
      [
        "e",
        "en"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "-",
        "-"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "Ġhe",
        "n"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "i",
        "st"
      ],
      [
        "o",
        "nd"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "a",
        "st"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "c",
        "har"
      ],
      [
        "o",
        "t"
      ],
      [
        "on",
        "g"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġma",
        "ke"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "char",
        "d"
      ],
      [
        "Ġmu",
        "st"
      ],
      [
        "Ġri",
        "chard"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġqu",
        "een"
      ],
      [
        "p",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġr",
        "ome"
      ],
      [
        "Ġf",
        "ir"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "c",
        "ent"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "t",
        "is"
      ],
      [
        "Ġfir",
        "st"
      ],
      [
        "i",
        "nd"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġ",
        "ed"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġwh",
        "y"
      ],
      [
        "r",
        "ow"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "ad",
        "y"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "Ġgo",
        "d"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġed",
        "ward"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "e",
        "l"
      ],
      [
        "ea",
        "k"
      ],
      [
        "cent",
        "io"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "Ġj",
        "u"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġdea",
        "th"
      ],
      [
        "Ġb",
        "ro"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "re",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "in",
        "ce"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        "f",
        "f"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġg",
        "ent"
      ],
      [
        "ou",
        "n"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "it",
        "y"
      ],
      [
        "l",
        "o"
      ],
      [
        "se",
        "d"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "Ġhen",
        "ry"
      ],
      [
        "or",
        "k"
      ],
      [
        "Ġta",
        "ke"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġy",
        "ork"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġgent",
        "le"
      ],
      [
        "m",
        "an"
      ],
      [
        "est",
        "er"
      ],
      [
        "Ġrome",
        "o"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "ou",
        "c"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "is",
        "h"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġc",
        "or"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "an",
        "ce"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġgl",
        "ouc"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġglouc",
        "ester"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġti",
        "me"
      ],
      [
        "Ġbro",
        "ther"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġl",
        "u"
      ],
      [
        "Ġl",
        "ady"
      ],
      [
        "'",
        "t"
      ],
      [
        "w",
        "n"
      ],
      [
        "t",
        "o"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġp",
        "et"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġa",
        "w"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġc",
        "la"
      ],
      [
        "Ġmo",
        "st"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "er",
        "y"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "or",
        "n"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġp",
        "ri"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġi",
        "i"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "l",
        "and"
      ],
      [
        "Ġv",
        "in"
      ],
      [
        "w",
        "ick"
      ],
      [
        "Ġvin",
        "centio"
      ],
      [
        "p",
        "er"
      ],
      [
        "ou",
        "l"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġwar",
        "wick"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "u",
        "ght"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "c",
        "hi"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "l",
        "ing"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "f",
        "t"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "Ġca",
        "ll"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "Ġm",
        "er"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġse",
        "c"
      ],
      [
        "Ġgre",
        "at"
      ],
      [
        "io",
        "l"
      ],
      [
        "a",
        "ge"
      ],
      [
        "u",
        "se"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "in",
        "ius"
      ],
      [
        "l",
        "t"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "Ġdo",
        "th"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "k"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġc",
        "oun"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "n",
        "ot"
      ],
      [
        "en",
        "s"
      ],
      [
        "ve",
        "d"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "c",
        "he"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "th",
        "ing"
      ],
      [
        "Ġpet",
        "ru"
      ],
      [
        "in",
        "a"
      ],
      [
        "Ġbo",
        "th"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "chi",
        "o"
      ],
      [
        "Ġpetru",
        "chio"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        "ur",
        "se"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġpr",
        "ince"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "r",
        "own"
      ],
      [
        "Ġa",
        "y"
      ],
      [
        "Ġc",
        "hi"
      ],
      [
        "st",
        "er"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "Ġaw",
        "ay"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "Ġno",
        "ble"
      ],
      [
        "ha",
        "m"
      ],
      [
        "an",
        "us"
      ],
      [
        "Ġha",
        "r"
      ],
      [
        "iol",
        "anus"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "e",
        "f"
      ],
      [
        "Ġcor",
        "iolanus"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "Ġju",
        "li"
      ],
      [
        "m",
        "s"
      ],
      [
        "re",
        "e"
      ],
      [
        "en",
        "ius"
      ],
      [
        "Ġmen",
        "enius"
      ],
      [
        "Ġv",
        "ery"
      ],
      [
        "res",
        "s"
      ],
      [
        ",",
        "--"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġjuli",
        "et"
      ],
      [
        "a",
        "ll"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "ear",
        "s"
      ],
      [
        "Ġsec",
        "ond"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "ren",
        "ce"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġan",
        "ge"
      ],
      [
        "i",
        "se"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġmy",
        "self"
      ],
      [
        "m",
        "io"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "e",
        "e"
      ],
      [
        "g",
        "er"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "Ġthere",
        "fore"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "e",
        "ed"
      ],
      [
        "o",
        "st"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "Ġagain",
        "st"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "Ġdea",
        "d"
      ],
      [
        "ught",
        "er"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġis",
        "ab"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġpo",
        "or"
      ],
      [
        "Ġthou",
        "gh"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġgra",
        "ce"
      ],
      [
        "Ġange",
        "lo"
      ],
      [
        "ro",
        "ke"
      ],
      [
        "Ġser",
        "v"
      ],
      [
        "Ġe",
        "l"
      ],
      [
        "Ġca",
        "p"
      ],
      [
        "re",
        "w"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġmer",
        "c"
      ],
      [
        "Ġ",
        "ru"
      ],
      [
        "ck",
        "ing"
      ],
      [
        "c",
        "a"
      ],
      [
        "Ġn",
        "ay"
      ],
      [
        "Ġke",
        "ep"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġwi",
        "fe"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "r",
        "ong"
      ],
      [
        "Ġt",
        "ill"
      ],
      [
        "Ġli",
        "ve"
      ],
      [
        "Ġmo",
        "ther"
      ],
      [
        "Ġcla",
        "rence"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġw",
        "om"
      ],
      [
        "b",
        "roke"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "s",
        "h"
      ],
      [
        "Ġc",
        "it"
      ],
      [
        "Ġchi",
        "ld"
      ],
      [
        "s",
        "w"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġn",
        "urse"
      ],
      [
        "a",
        "th"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "Ġcom",
        "es"
      ],
      [
        "Ġt",
        "ran"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "Ġcit",
        "iz"
      ],
      [
        "Ġp",
        "ea"
      ],
      [
        "ri",
        "t"
      ],
      [
        "ain",
        "t"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "Ġbo",
        "ling"
      ],
      [
        "Ġboling",
        "broke"
      ],
      [
        "a",
        "se"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "Ġf",
        "oo"
      ],
      [
        "Ġc",
        "our"
      ],
      [
        "Ġd",
        "ie"
      ],
      [
        "Ġg",
        "a"
      ],
      [
        "Ġno",
        "thing"
      ],
      [
        "Ġli",
        "e"
      ],
      [
        "Ġma",
        "ster"
      ],
      [
        "Ġii",
        "i"
      ],
      [
        "a",
        "ble"
      ],
      [
        "t",
        "w"
      ],
      [
        "Ġre",
        "st"
      ],
      [
        "Ġwho",
        "se"
      ],
      [
        "e",
        "th"
      ],
      [
        "k",
        "es"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġc",
        "am"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "le",
        "d"
      ],
      [
        "Ġlord",
        "s"
      ],
      [
        "c",
        "ome"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "i",
        "m"
      ],
      [
        "ou",
        "d"
      ],
      [
        "Ġc",
        "rown"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "at",
        "ch"
      ],
      [
        "le",
        "t"
      ],
      [
        "Ġthou",
